{
  "currentLanguage": "en",

  "header" : {
    "titulo": "Gaudí Route in Barcelona",
    "subtitulo": "The Architectural Legacy of a Genius",
    "descripcion": "Explore the city of Barcelona with our Gaudí tourist website, discover the modernist architecture of the Catalan architect, and learn about his cultural and historical legacy in the city.",
    "keywords": "Antoni Gaudí, Barcelona, Modernist architecture, Catalan modernism, Sagrada Familia, Park Güell, Casa Batlló, Casa Milà, Casa Vicens, Gaudí Route, Tourism in Barcelona, Barcelona Tourist Guide, Art and architecture in Barcelona, Tourist attractions in Barcelona, Architectural design in Barcelona",
    "inicio" : "HOME"
  },
  "frontpage": {
    "intro1": "Let yourself be captivated by the magic of Catalan Modernism as you delve into Gaudí's architectural universe.",
    "intro2": "Join us on this magical and wonderful journey that will forever change your perspective on art, architecture, and the legacy of an immortal genius!",
    "intro3": "Are you ready to explore the Gaudí Route in Barcelona?",
    "vamosAlla" : "Let's go!"
  },

  "locations": {
    "titulo": "Explore the Gaudi Route",
    "fuente": "Font: "
  },

  "footer" : {
    "queEs": "Academic work prepared for UOC",
    "por": "Designed by",
    "autor": "Marc Delgado",
    "legal": "Legal notice and bibliography",
    "email": "madebo@uoc.edu",
    "copyright": "This content is protected by copyright under the Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0) license"  },

  "parqueGuell": {
    "titulo": "Park Güell",
    "cabezal": "Immerse yourself in the magical Park Güell, Gaudí's masterpiece combining art, nature, and architecture in a unique space.",
    "descripcion": {
      "intro": "Park Güell is one of the most famous and iconic parks in Barcelona, Spain. Designed by the renowned modernist architect Antoni Gaudí in the 19th century, the park is an impressive example of the architect's creativity and artistic vision. The park is located on a hill with panoramic views of the city and features beautiful gardens, extravagant sculptures, and impressive buildings. The park's architecture is characterized by its organic and sinuous shapes, and its unique blend of architectural styles, including influences from Gothic, Romanesque, and Islamic architecture. Park Güell is a popular tourist attraction and a distinctive symbol of the city of Barcelona.",
      "entrada_title": "Entrance",
      "entrada_text": "The entrance to Park Güell is an impressive wrought iron gate with the inscription \"Park Güell\" at the top. From here, visitors can admire the panoramic view of the city and the impressive staircase that leads to the famous dragon terrace, where they can find the famous salamander sculpture. At the entrance, there are also lockers and a tourist information point.",
      "pabellones_title": "Pavilions",
      "pabellones_text": "The pavilions of Park Güell are two stone structures located at the entrance of the park. These pavilions were designed by the architect Antoni Gaudí to house the workers who built the park. One of them has been converted into an interpretation center where models and objects related to the park and its construction are exhibited, while the other is a space used for temporary exhibitions. Both pavilions feature unique decorative elements and offer impressive views of the park and the city.",
      "escalinata_title": "Staircase",
      "escalinata_text": "The staircase of Park Güell is an impressive work of art that leads to the dragon terrace. It is built with stone and is divided into two flights of stairs adorned with colorful ceramic and glass mosaics. In the center of the staircase, there is a decorative fountain featuring a mosaic figure of a lizard, which has become one of the most recognizable symbols of the park. The staircase also offers impressive views of the city and is a popular spot for taking photos and enjoying the park's atmosphere.",
      "salaHipostila_title": "Hypostyle Hall",
      "salaHipostila_text": "The Hypostyle Hall is one of the most impressive areas of Park Güell, designed by the architect Antoni Gaudí in the 19th century. This hall is located under the Nature Square and features 86 carved stone columns, which support the roof of the structure. Each column is unique and features unique decorative details that reflect Gaudí's artistic vision. In the Hypostyle Hall, there is also a wavy bench made of ceramic mosaics, which offers a place to sit and enjoy the impressive atmosphere of the park.",
      "laPlaza_title": "Square",
      "laPlaza_text": "The Square of Park Güell is one of the most iconic areas of the park. It is located in the heart of the park and features a large esplanade with impressive views of the city. In the center of the square, there is a decorative fountain surrounded by wavy benches, also made of ceramic mosaics, which offer a place to rest and enjoy the atmosphere of the park. The Park Güell Square is a popular spot for taking photos and relaxing amidst the impressive urban landscape of Barcelona.",
      "caminosYviaductos_title": "Paths and Viaducts",
      "caminosYviaductos_text": "The paths and viaducts of Park Güell are an impressive work of engineering and architectural design. The paths are built with hand-carved stone and wind through the park, offering stunning views of the city and the natural landscape that surrounds it. The viaducts are elevated bridges that extend over the paths, allowing visitors to enjoy the park without interruption. The paths and viaducts are also adorned with elaborate decorative details, including colorful ceramic and glass mosaics, that reflect Antoni Gaudí's unique artistic vision.",
      "elCalvario_title": "The Calvary",
      "elCalvario_text": "The Calvary is a section of Park Güell located at the highest point of the park, offering impressive views of the city and the natural landscape that surrounds it. It is a hill that features a stepped structure adorned with ceramic mosaics and a cross at the top, symbolizing the crucifixion of Jesus. To reach the Calvary, visitors must climb a steep hill that offers a unique hiking experience in the heart of the city. Once at the top, they can enjoy the impressive panoramic views of Barcelona and the surroundings, as well as the tranquility of the park's natural landscape.",
      "casaMuseo_title": "Gaudí House-Museum",
      "casaMuseo_text": "The Gaudí House-Museum is a section of Park Güell located in the house where Antoni Gaudí lived for almost 20 years. This historic house features a unique collection of personal and artistic objects of the architect, including photographs, furniture, and architectural models. Visitors can explore the different rooms of the house, each with its own unique decoration and style, and learn more about the life and legacy of Gaudí. The Gaudí House-Museum is a popular destination for architecture and art enthusiasts, offering a fascinating insight into the life and work of one of the most important architects in the history of Barcelona."
    },
    "referencias": {
      "sitioOficial_text": "Park Güell - Official Website",
      "sitioOficial_url": "https://parkguell.barcelona/en"
    }
  },
  "palacioGuell": {
    "titulo" : "Palau Güell",
    "cabezal" : "Visit the impressive Güell Palace, a modernist gem blending Gothic, Mudejar elements, and Gaudí's creative genius.",
    "descripcion" : {
      "intro" : "The Palau Güell is a masterpiece of modernist architecture located in the El Raval neighborhood of Barcelona, Spain. Designed by Antoni Gaudí in the 19th century, the palace is an impressive example of the creativity and artistic vision of the Catalan architect. The building features extravagant details and a unique blend of architectural styles, including Gothic, Mudéjar, and Byzantine influences. The interior of the palace is also impressive, with ornate ceilings and a wealth of elaborately decorated details. The Palau Güell is a distinctive symbol of the city of Barcelona and is one of the most popular tourist attractions in the city.",
      "vestibulo_title": "Vestibule",
      "vestibulo_text": "The vestibule of the Güell Palace in Barcelona is the main entrance of the building and an impressive architectural artwork designed by Antoni Gaudí. The vestibule features a large glass dome, which floods the room with natural light. The floor is covered with colorful mosaics, and the walls are lined with noble marbles and stones, creating a bright and elegant atmosphere. In addition, there is a monumental staircase that leads to the upper floors of the palace.",
      "salaConfianza_title": "Hall of Confidence",
      "salaConfianza_text": "The Hall of Confidence in the Palau Güell is a private space designed by Antoni Gaudí for Eusebi Güell and his guests to speak in confidence. It is located on the second floor of the palace, is circular in shape, and is lined with carved wood and a brick vault. Inside, there is a carved wooden bench on the wall, small windows that allow you to see the outside without being seen, as well as a table with a bell to call the servants.",
      "patioCentral_title": "Central Courtyard",
      "patioCentral_text": "The central courtyard of the Güell Palace is the heart of the building and is decorated with columns, mosaics, and sculptures. The courtyard is an outdoor space surrounded by the different floors of the palace and is one of the most impressive parts of the building. The courtyard features carved stone columns and a central fountain decorated with colorful mosaics. Additionally, there are several sculptures throughout the courtyard that add an artistic and unique touch to the decoration.",
      "terraza_title": "Terrace",
      "terraza_text": "The terrace of the Güell Palace is a spacious rooftop terrace that offers panoramic views of the city of Barcelona. The terrace is an ideal place to enjoy the sun and the views of the city, and features a series of chimney stacks decorated in the shape of mushrooms that have become an icon of the building. Additionally, there is an iron structure designed by Gaudí on the terrace that allows natural light to penetrate into the interior of the palace."
    },
    "referencias": {
      "sitioOficial_text": "Palau Güell - Official Website",
      "sitioOficial_url": "https://inici.palauguell.cat/en/"
    }
  },
  "casaMila": {
    "titulo": "La Pedrera - Casa Milà",
    "cabezal": "Admire the innovative Casa Milà, known as La Pedrera, a groundbreaking and iconic building by Gaudí in Barcelona.",
    "descripcion": {
      "intro": "Casa Milà, also known as La Pedrera, is one of the most iconic works of the famous Catalan architect Antoni Gaudí in Barcelona, Spain. Built in the 19th century, Casa Milà is an impressive example of modernist architecture and one of the architect's most innovative works. The building features undulating and curved forms, as well as elaborate decorative details such as the chimneys and the hand-carved stone facade. The interior of the house is equally impressive, with a unique blend of architectural and decorative elements that reflect Gaudí's unique artistic vision. Casa Milà is one of the most visited tourist attractions in Barcelona and a distinctive symbol of the city.",
      "azotea_title": "Rooftop",
      "azotea_text": "The rooftop of La Pedrera is one of the standout features of the building and offers panoramic views of Barcelona. The rooftop is decorated with sculptures and undulating chimneys, which are one of the most iconic features of the building. The view of the city from here is spectacular and offers a unique perspective of Barcelona's urban skyline.",
      "atico_title": "The Attic",
      "atico_text": "The Attic of La Pedrera houses an exhibition dedicated to the work of Antoni Gaudí. Visitors can see models and original plans of some of his most famous buildings, as well as learn about his life and creative process. The space is decorated with modernist elements and features natural lighting that highlights its architectural beauty.",
      "piso_title": "The Milà Family Apartment",
      "piso_text": "This space is decorated with period furniture and objects and allows visitors to imagine how affluent families lived in early 20th century Barcelona. Visitors can see the different types of rooms that existed at the time and how they were decorated. The vintage atmosphere is present in every detail and allows one to transport oneself back in time.",
      "patio_title": "The Courtyard",
      "patio_text": "The interior courtyard of La Pedrera is a space filled with light and color, with a beautiful spiral staircase that leads to the different floors of the building. Visitors can appreciate the modernist architecture and its elegance in every detail. There is also an interactive exhibition that allows visitors to learn more about the history and architecture of the building.",
      "plantaBaja_title": "The Ground Floor",
      "plantaBaja_text": "The ground floor of La Pedrera houses a gift shop and an exhibition dedicated to the work of Gaudí, as well as a projection room that shows a documentary about the history of the building and its creator. The exhibition features objects and models that allow visitors to learn more about Gaudí's work and his legacy in modern architecture."
    },
    "referencias": {
      "sitioOficial_text": "La Pedrera (Casa Milà) - Official Website",
      "sitioOficial_url": "https://www.lapedrera.com/en/"
    }
  },
  "casaVicens": {
    "titulo": "Casa Vicens",
    "cabezal": "Behold Gaudí's first masterpiece, the colorful and unique Casa Vicens, where the architect showcases his creative talent.",
    "descripcion": {
      "intro": "Casa Vicens is a unique architectural work located in the Gracia neighborhood of Barcelona, Spain. It was designed by the Catalan architect Antoni Gaudí in 1883 as the summer residence for the Vicens family and is considered one of the architect's first masterpieces. The house is an impressive example of modernist architecture, with a colorful and ornate facade that combines traditional Spanish elements with influences from Islamic art. The interior of the house is also impressive, with a blend of decorative and architectural elements that reflect Gaudí's unique artistic vision. Casa Vicens is a popular tourist attraction in Barcelona and a distinctive symbol of the city's modernist architectural style.",
      "plantaBaja_title": "Ground Floor",
      "plantaBaja_text" : "On the ground floor, visitors can enjoy the entrance hall with its impressive decoration and architectural elements. The temporary exhibition room offers a broader view of Gaudí's work and Casa Vicens in particular. The gift shop is a perfect place to find souvenirs and mementos inspired by the house and Gaudí's work. In the exterior gardens, visitors can relax and enjoy the beautiful surroundings.",
      "primeraPlanta_title": "First floor",
      "primeraPlanta_text": "The first floor is the area of the house where guests were received. Visitors can admire the living room, dining room, music room, and an art gallery that exhibits works by artists who influenced Gaudí's work. The decoration is rich and opulent, with unique details and precious materials.",
      "segundaPlanta_title": "Second floor",
      "segundaPlanta_text": "The second floor is the private area of the Vicens family. Visitors can explore the family's private rooms, including the master bedroom and a children's room. The rooms are decorated with elegant details and unique architectural elements.",
      "terraza_title": "Terrace",
      "terraza_text": "The terrace of Casa Vicens is one of the highlights of the building. With a panoramic view of the city of Barcelona, visitors can appreciate the unique mix of decorative and architectural elements that characterize Gaudí's work. Ceramics are a distinctive feature of the terrace, with unique mosaics that tell the story of the house and its construction."
    },
    "referencias": {
      "sitioOficial_text": "Casa Vicens - Official Website",
      "sitioOficial_url": "https://casavicens.org/en/"
    }
  },
  "sagradaFamilia": {
    "title": "Sagrada Familia Temple",
    "cabezal" : "Marvel at the monumental and iconic Sagrada Familia, the pinnacle and eternal legacy of brilliant architect Antoni Gaudí.",
    "descripcion": {
      "intro": "The Sagrada Familia is the crowning achievement of architect Antoni Gaudí and one of the most emblematic landmarks of Barcelona, Spain. Construction began in 1882 and is still ongoing, making it one of the longest construction projects in the world. The church is an impressive example of modernist architecture and combines religious elements with Gaudi's unique artistic vision. The church facade is extremely detailed and features hand-carved biblical scenes and religious figures. The interior of the church is equally impressive, with a blend of architectural and decorative elements that reflect Gaudi's unique artistic vision. The Sagrada Familia is a popular tourist attraction in Barcelona and a distinctive symbol of the city.",
      "naveCentral_title": "Central nave",
      "naveCentral_text": "The central nave of the Sagrada Familia is impressive, with a height of over 45 meters and a series of unique columns that resemble trees. Visitors can admire the rich decoration and the natural light that enters through the colorful windows.",
      "abside_title" : "Apse",
      "abside_text" : "The apse of the Sagrada Familia is the back part of the basilica and features several altars and chapels. Visitors can appreciate the rich decoration and sculptures representing biblical scenes.",
      "torres_title": "Towers",
      "torres_text": "The towers of the Sagrada Familia are impressive, with a height of over 100 meters. Visitors can climb the towers and enjoy a panoramic view of the city.",
      "crypts_title": "Crypts",
      "crypts_text": "The crypts of the Sagrada Familia are the final resting place of several illustrious figures from Barcelona, including Antoni Gaudí himself. Visitors can explore the crypts and learn more about the history of the basilica."
    },
    "referencias": {
      "sitioOficial_text": "La Sagrada Familia - Official Website",
      "sitioOficial_url": "https://sagradafamilia.org/en/"
    }
  },
  "casaBatllo": {
    "titulo" : "Casa Batlló",
    "cabezal": "Discover the captivating Casa Batlló, a dazzling example of Gaudí's creative genius and his ability to reinvent space.",
    "descripcion": {
      "intro" : "La Casa Batlló es una de las obras más conocidas del arquitecto Antoni Gaudí en Barcelona, España. Construida a principios del siglo XX, la casa es un impresionante ejemplo de la arquitectura modernista y es conocida por su fachada ondulante y curva, que se asemeja a un lago de color azul intenso. La fachada está adornada con una mezcla de mosaicos de vidrio y cerámica, y las ventanas tienen una forma irregular y orgánica. El interior de la casa es igualmente impresionante, con una mezcla única de elementos decorativos y arquitectónicos que reflejan la visión artística única de Gaudí. La Casa Batlló es una atracción turística popular en Barcelona y un símbolo distintivo del estilo arquitectónico modernista de la ciudad.",
      "fachada_title" : "Fachada",
      "fachada_text" : "La fachada de la Casa Batlló es una de las más impresionantes del mundo, con un diseño ondulado y formas orgánicas. Los visitantes pueden apreciar los detalles únicos de la fachada y conocer más sobre la historia de la casa.",
      "pisoPrincipal_title" : "Main floor",
      "pisoPrincipal_text" : "The main floor of Casa Batlló is the jewel of Catalan modernist architecture. It stands out for its impressive façade and surprising details inside, such as the main staircase, the fireplace in the living room, and the arched ceiling. The blend of modernist and classic styles in the elegant rooms is an example of Gaudi's creative vision. In summary, the main floor is an impressive display of Gaudi's ingenuity in creating unique and unforgettable spaces.",
      "patioLuces_title" : "Courtyard of lights",
      "patioLuces_text" : "The courtyard of lights in Casa Batlló is an impressive space that features a unique skylight that allows natural light to enter the house. Visitors can admire the decorative details of the courtyard of lights and learn about its importance in the design of the house.",
      "atico_title" : "Attic",
      "atico_text" : "In Casa Batlló, the attic is one of the most interesting parts of the house, as it features a structure of catenary arches and large windows that allow natural light to enter. Moreover, the attic also includes a terrace with views of the city of Barcelona.",
      "terraza_title" : "Terrace",
      "terraza_text" : "The terrace of Casa Batlló is one of the most impressive parts of the house, with panoramic views of the city of Barcelona. Visitors can explore the terrace and appreciate the unique decorative details and impressive architecture by Gaudí."
    },
    "referencias": {
      "sitioOficial_text": "Casa Batlló - Web Oficial",
      "sitioOficial_url": "https://www.casabatllo.es/en/"
    }
  },

  "otrasObras" : {
    "titulo" : "Otras obras"
  },

  "acercaDe" : {
    "titulo" :  "About the architect",
    "descripcion" : {
      "intro": "Antoni Gaudí (1852-1926) was a Catalan architect who is considered one of the most influential architects of the 20th century. He was born in Reus, Spain, and studied architecture at the Barcelona Higher Technical School of Architecture. Gaudí developed a unique and personal architectural style characterized by the use of organic forms, the incorporation of nature into his designs, and attention to detail.",
      "infanciaEducacion_title": "Childhood and education",
      "infanciaEducacion_text": "Antoni Gaudí was born in 1852 in Reus, Spain, and studied architecture at the Barcelona Higher Technical School of Architecture. During his studies, he stood out for his skill in drawing and design, earning him the nickname of \"the divine architect.\" Gaudí graduated in 1878 and began working on various architectural projects in Barcelona.",
      "obrasTempranas_title": "Early works",
      "obrasTempranas_text": "Antoni Gaudí began his career with early works such as Casa Vicens and Torre Bellesguard. Casa Vicens is one of Gaudí's first major architectural works, featuring a unique and colorful façade. Torre Bellesguard is a private residence that combines Gothic and Modernist elements. In these early works, Gaudí experimented with his personal style and began developing his unique artistic vision.",
      "obrasMaestras_title": "Masterpieces",
      "obrasMaestras_text": "Antoni Gaudí is known for his masterpieces, which include Park Güell, Palau Güell, Casa Milà, Casa Vicens, Sagrada Familia, and Casa Batlló. Park Güell is a public park in Barcelona, with unique architecture and extravagant decorations. Palau Güell is a modernist architectural masterpiece, with Gothic and Mudejar elements. Casa Milà is a residential building, also known as La Pedrera, with a wavy façade and innovative architecture. Sagrada Familia is an impressive unfinished Catholic basilica and Gaudí's most famous work. Casa Vicens is a private house featuring unique decorative elements and a colorful façade. Casa Batlló is an impressive modernist house with a wavy façade and innovative architecture. In all these masterpieces, common elements of Gaudí's work can be seen, such as the use of organic forms and attention to detail in decoration and finishes.",
      "estiloArquitectonico_title": "Architectural style",
      "estiloArquitectonico_text": "Gaudí's architectural style is unique and personal, with the use of organic forms and the incorporation of nature into his designs. It is also characterized by attention to detail and extravagant decoration, with unique decorative elements and precious materials.",
      "legadoReconocimiento_title": "Legacy and recognition",
      "legadoReconocimiento_text": "Gaudí's legacy continues today, with his works being recognized as some of the most important and influential architectural works of the 20th century. Sagrada Familia, in particular, is considered his magnum opus and remains an ongoing project to this day. Gaudí is recognized as one of the most influential architects in history, and his architectural style continues to be a source of inspiration for architects around the world."    }
  },
  "notaLegal": {
    "mensaje1": "On this website, I have used text generated with ChatGPT, an advanced artificial intelligence technology, to help me create high-quality and relevant content. I have also consulted and obtained information from various Wikipedia articles, the collaborative online encyclopedia with free access, with the aim of enriching and supporting the content I present. By combining these resources, I seek to provide accurate and reliable information for my visitors, promoting access to knowledge and collaboration.",
    "mensaje2": "The consultation links are as follows:",
    "link1_url": "https://es.wikipedia.org/wiki/Antoni_Gaud%C3%AD",
    "link2_url": "https://es.wikipedia.org/wiki/Templo_Expiatorio_de_la_Sagrada_Familia",
    "link3_url": "https://es.wikipedia.org/wiki/Casa_Mil%C3%A0",
    "link4_url": "https://es.wikipedia.org/wiki/Casa_Batll%C3%B3",
    "link5_url": "https://es.wikipedia.org/wiki/Palacio_G%C3%BCell",
    "link6_url": "https://es.wikipedia.org/wiki/Parque_G%C3%BCell",
    "link7_url": "https://es.wikipedia.org/wiki/Casa_Vicens"
  }


}